{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Adult"
			},
			"Translation":
			{
				"Text": "Adult"
			},
			"Key": "002094474E3E62051AD4928F25A57D8A"
		},
		{
			"Source":
			{
				"Text": "Child"
			},
			"Translation":
			{
				"Text": "Child"
			},
			"Key": "B54A3F51478732A6E4210AB16DE681F2"
		},
		{
			"Source":
			{
				"Text": "CleaningTheStreet"
			},
			"Translation":
			{
				"Text": "Cleaning the street"
			},
			"Key": "758F5DCE4B21B3FEF2F37BAEDD8A1AF5"
		},
		{
			"Source":
			{
				"Text": "Colector"
			},
			"Translation":
			{
				"Text": "Colector"
			},
			"Key": "ACAEF49448AB71C1CD78259BFB6E3FBC"
		},
		{
			"Source":
			{
				"Text": "CollectingWaste"
			},
			"Translation":
			{
				"Text": "Collecting waste"
			},
			"Key": "70E5E71F476CE7D7047627838E8E2313"
		},
		{
			"Source":
			{
				"Text": "Composter"
			},
			"Translation":
			{
				"Text": "Composter"
			},
			"Key": "9494855448DF8BC33E6203B33545890F"
		},
		{
			"Source":
			{
				"Text": "Composter"
			},
			"Translation":
			{
				"Text": "Composter"
			},
			"Key": "F02CEECB49E8186706A05F8C80D7B392"
		},
		{
			"Source":
			{
				"Text": "Cooking"
			},
			"Translation":
			{
				"Text": "Cooking"
			},
			"Key": "E5B833784B811D0B8E59CF8DE216CBAF"
		},
		{
			"Source":
			{
				"Text": "Elder"
			},
			"Translation":
			{
				"Text": "Elder"
			},
			"Key": "10BD9D514537C29633543C8B3EE48B73"
		},
		{
			"Source":
			{
				"Text": "Eletronic"
			},
			"Translation":
			{
				"Text": "Eletronic"
			},
			"Key": "5731D9A64E3F04AAEBDFED8DBFD080F2"
		},
		{
			"Source":
			{
				"Text": "Exercising"
			},
			"Translation":
			{
				"Text": "Exercising"
			},
			"Key": "60C77E8A4F0C101FF059C1A9DD5F59A6"
		},
		{
			"Source":
			{
				"Text": "Female"
			},
			"Translation":
			{
				"Text": "Female"
			},
			"Key": "399E6D9F458D132208A1F7B95049B725"
		},
		{
			"Source":
			{
				"Text": "Fixing"
			},
			"Translation":
			{
				"Text": "Fixing"
			},
			"Key": "78599D8A4DC4BAEBD3BB118C875EFD57"
		},
		{
			"Source":
			{
				"Text": "Friday"
			},
			"Translation":
			{
				"Text": "Friday"
			},
			"Key": "64B2F9E446858F2DF77524A6F1428604"
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": "Glass"
			},
			"Key": "4BC865DD4C24B2FA8C9E4CA2039BFD1A"
		},
		{
			"Source":
			{
				"Text": "GoingHome"
			},
			"Translation":
			{
				"Text": "Going home"
			},
			"Key": "EA5073474B43C19EB064BFABD7C8545C"
		},
		{
			"Source":
			{
				"Text": "GoingToTrashBin"
			},
			"Translation":
			{
				"Text": "Going to trash bin"
			},
			"Key": "E26BEED145B689A198186A87DB8819B3"
		},
		{
			"Source":
			{
				"Text": "GoingToWaste"
			},
			"Translation":
			{
				"Text": "Going to a waste"
			},
			"Key": "8CAA6BAB43D862399DE3769DCAE9C92C"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Idle"
			},
			"Key": "88EC10F54B0CFDF6A7852DA0B5A5E4E0"
		},
		{
			"Source":
			{
				"Text": "Inspector"
			},
			"Translation":
			{
				"Text": "Inspector"
			},
			"Key": "937D27FA4315444580BC24A2F24F1FDD"
		},
		{
			"Source":
			{
				"Text": "Large"
			},
			"Translation":
			{
				"Text": "Large"
			},
			"Key": "4064A0114D7150A1790C39A493A103C6"
		},
		{
			"Source":
			{
				"Text": "Male"
			},
			"Translation":
			{
				"Text": "Male"
			},
			"Key": "B79671B24923DECEAB2391975FEBD7A5"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "DF57F70B4BEA4493EC40BBB45C33A7BD"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Metal"
			},
			"Key": "8C7391FB49435D5D4C059E8F66FE9DE4"
		},
		{
			"Source":
			{
				"Text": "Monday"
			},
			"Translation":
			{
				"Text": "Monday"
			},
			"Key": "BFF377844303E4FEDAB629AD516EE69E"
		},
		{
			"Source":
			{
				"Text": "Organic"
			},
			"Translation":
			{
				"Text": "Organic"
			},
			"Key": "1BEE37BD4BCFE361F1EAD2A3DEF07FFA"
		},
		{
			"Source":
			{
				"Text": "Paper"
			},
			"Translation":
			{
				"Text": "Paper"
			},
			"Key": "4084E92D48D806F395A31BB9F4ACF5C6"
		},
		{
			"Source":
			{
				"Text": "Pedestrian"
			},
			"Translation":
			{
				"Text": "Pedestrian"
			},
			"Key": "6CF5508549F76327357D51BA9AE4083E"
		},
		{
			"Source":
			{
				"Text": "People"
			},
			"Translation":
			{
				"Text": "People"
			},
			"Key": "3DC5B04847156B5B0211A4A9B3824477"
		},
		{
			"Source":
			{
				"Text": "Plastic"
			},
			"Translation":
			{
				"Text": "Plastic"
			},
			"Key": "FB155EF34D207F2B86904BA83D7EB5DC"
		},
		{
			"Source":
			{
				"Text": "Playing"
			},
			"Translation":
			{
				"Text": "Playing"
			},
			"Key": "839809B84C9974300A7FAA916035F303"
		},
		{
			"Source":
			{
				"Text": "PlayingGames"
			},
			"Translation":
			{
				"Text": "Playing games"
			},
			"Key": "2488407B45929829809532A0C458B3F8"
		},
		{
			"Source":
			{
				"Text": "PuttingTrashOnTheTrashBin"
			},
			"Translation":
			{
				"Text": "Putting trash on the trash bin"
			},
			"Key": "F336661D4952AD3CEA1866B7B87B5978"
		},
		{
			"Source":
			{
				"Text": "Recyclable"
			},
			"Translation":
			{
				"Text": "Recyclable"
			},
			"Key": "1DA7C1CB4FBD0EA965BD5098E672045B"
		},
		{
			"Source":
			{
				"Text": "Resident"
			},
			"Translation":
			{
				"Text": "Resident"
			},
			"Key": "E8FB75C349D1F33D15977D8FEDBA01AF"
		},
		{
			"Source":
			{
				"Text": "Saturday"
			},
			"Translation":
			{
				"Text": "Saturday"
			},
			"Key": "E69BE72B4F1684B5D6F925B34C0B366B"
		},
		{
			"Source":
			{
				"Text": "Shopping"
			},
			"Translation":
			{
				"Text": "Shopping"
			},
			"Key": "338D15E44AA59093AF7C4693610E7839"
		},
		{
			"Source":
			{
				"Text": "Showering"
			},
			"Translation":
			{
				"Text": "Showering"
			},
			"Key": "37350F174D8ADAC762922A8F808F4FA5"
		},
		{
			"Source":
			{
				"Text": "Small"
			},
			"Translation":
			{
				"Text": "Small"
			},
			"Key": "0396BC9A44EFDAE03D721C81A97A5F3F"
		},
		{
			"Source":
			{
				"Text": "StreetSweeper"
			},
			"Translation":
			{
				"Text": "Street sweeper"
			},
			"Key": "826BC5BA480DA327C1FFC294FE5EE98A"
		},
		{
			"Source":
			{
				"Text": "Sunday"
			},
			"Translation":
			{
				"Text": "Sunday"
			},
			"Key": "4731E2744F2D93D238902287B9BE15F0"
		},
		{
			"Source":
			{
				"Text": "TakingTrashOut"
			},
			"Translation":
			{
				"Text": "Taking trash out"
			},
			"Key": "ADD73B5144EAEE060F9168AD13407B1E"
		},
		{
			"Source":
			{
				"Text": "Talking"
			},
			"Translation":
			{
				"Text": "Talking"
			},
			"Key": "88ACA20441522DCD25106BB003F5F92D"
		},
		{
			"Source":
			{
				"Text": "Teenager"
			},
			"Translation":
			{
				"Text": "Teenager"
			},
			"Key": "15ED278B45B96B577F774B8CC04B7C4B"
		},
		{
			"Source":
			{
				"Text": "Thursday"
			},
			"Translation":
			{
				"Text": "Thursday"
			},
			"Key": "132877DB4A4E4EF06CBC638A707FF884"
		},
		{
			"Source":
			{
				"Text": "Tuesday"
			},
			"Translation":
			{
				"Text": "Tuesday"
			},
			"Key": "432F612C4E26CB84DE1F72B70695D098"
		},
		{
			"Source":
			{
				"Text": "Walking"
			},
			"Translation":
			{
				"Text": "Walking"
			},
			"Key": "DA755D70419D213A07A839BC6BCB1A6F"
		},
		{
			"Source":
			{
				"Text": "Waste"
			},
			"Translation":
			{
				"Text": "Waste"
			},
			"Key": "A07DDD5647404A571769D6984A1301E1"
		},
		{
			"Source":
			{
				"Text": "Waste"
			},
			"Translation":
			{
				"Text": "Waste"
			},
			"Key": "2E9EA68E47AE79956FAB10A24D5C82C8"
		},
		{
			"Source":
			{
				"Text": "Watching"
			},
			"Translation":
			{
				"Text": "Watching"
			},
			"Key": "148F12C6463AB7352909DDB79B51E3C4"
		},
		{
			"Source":
			{
				"Text": "Wednesday"
			},
			"Translation":
			{
				"Text": "Wednesday"
			},
			"Key": "222385134D35081450A7AB8AD37AABD2"
		},
		{
			"Source":
			{
				"Text": "Working"
			},
			"Translation":
			{
				"Text": "Working"
			},
			"Key": "EB48855C4D0468FC94D2EC871D574E6D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Common",
			"Children": [
				{
					"Source":
					{
						"Text": "Description"
					},
					"Translation":
					{
						"Text": "Description"
					},
					"Key": "Description"
				},
				{
					"Source":
					{
						"Text": "Inspector"
					},
					"Translation":
					{
						"Text": "Inspector"
					},
					"Key": "Inspector"
				},
				{
					"Source":
					{
						"Text": "Residence {Number}"
					},
					"Translation":
					{
						"Text": "Residence {Number}"
					},
					"Key": "LiveIn"
				},
				{
					"Source":
					{
						"Text": "Resident"
					},
					"Translation":
					{
						"Text": "Resident"
					},
					"Key": "Resident"
				},
				{
					"Source":
					{
						"Text": "Street Sweeper"
					},
					"Translation":
					{
						"Text": "Street sweeper"
					},
					"Key": "StreetSweeper"
				},
				{
					"Source":
					{
						"Text": "This game is under development. This is not the final product."
					},
					"Translation":
					{
						"Text": "This game is under development. This is not the final product."
					},
					"Key": "Message001"
				},
				{
					"Source":
					{
						"Text": "{Name} doesn't live in the neighborhood"
					},
					"Translation":
					{
						"Text": "{Name} doesn't live in the neighborhood"
					},
					"Key": "NotFromThisNeighborhood"
				},
				{
					"Source":
					{
						"Text": "{Name} inventory"
					},
					"Translation":
					{
						"Text": "{Name} inventory"
					},
					"Key": "TrashBinInfo"
				}
			]
		},
		{
			"Namespace": "HouseInfo",
			"Children": [
				{
					"Source":
					{
						"Text": "Number of residents"
					},
					"Translation":
					{
						"Text": "Number of residents"
					},
					"Key": "NumberOfResidents"
				},
				{
					"Source":
					{
						"Text": "Residence Information"
					},
					"Translation":
					{
						"Text": "Residence Information"
					},
					"Key": "HouseInfo"
				},
				{
					"Source":
					{
						"Text": "Residents"
					},
					"Translation":
					{
						"Text": "Residents"
					},
					"Key": "Residents"
				},
				{
					"Source":
					{
						"Text": "Size"
					},
					"Translation":
					{
						"Text": "Size"
					},
					"Key": "Size"
				},
				{
					"Source":
					{
						"Text": "{Number} residents"
					},
					"Translation":
					{
						"Text": "{Number} residents"
					},
					"Key": "FormatNumberOfResidents"
				}
			]
		},
		{
			"Namespace": "PersonInfo",
			"Children": [
				{
					"Source":
					{
						"Text": "Age Group:"
					},
					"Translation":
					{
						"Text": "Age Group:"
					},
					"Key": "AgeGroup"
				},
				{
					"Source":
					{
						"Text": "Age:"
					},
					"Translation":
					{
						"Text": "Age:"
					},
					"Key": "Age"
				},
				{
					"Source":
					{
						"Text": "Conscience Deegre:"
					},
					"Translation":
					{
						"Text": "Conscience Degree:"
					},
					"Key": "Conscience"
				},
				{
					"Source":
					{
						"Text": "Details"
					},
					"Translation":
					{
						"Text": "Details"
					},
					"Key": "Details"
				},
				{
					"Source":
					{
						"Text": "Gender:"
					},
					"Translation":
					{
						"Text": "Gender:"
					},
					"Key": "Gender"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventory"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Mood:"
					},
					"Translation":
					{
						"Text": "Mood:"
					},
					"Key": "Mood"
				},
				{
					"Source":
					{
						"Text": "Name:"
					},
					"Translation":
					{
						"Text": "Name:"
					},
					"Key": "Name"
				},
				{
					"Source":
					{
						"Text": "Organic Waste"
					},
					"Translation":
					{
						"Text": "Organic Waste"
					},
					"Key": "OrganicWaste"
				},
				{
					"Source":
					{
						"Text": "Person Information"
					},
					"Translation":
					{
						"Text": "Person Information"
					},
					"Key": "PersonInfo"
				},
				{
					"Source":
					{
						"Text": "Recyclable Waste"
					},
					"Translation":
					{
						"Text": "Recyclable Waste"
					},
					"Key": "RecyclableWaste"
				},
				{
					"Source":
					{
						"Text": "Residence:"
					},
					"Translation":
					{
						"Text": "Residence:"
					},
					"Key": "Residence"
				},
				{
					"Source":
					{
						"Text": "Stats"
					},
					"Translation":
					{
						"Text": "Stats"
					},
					"Key": "Stats"
				},
				{
					"Source":
					{
						"Text": "Status:"
					},
					"Translation":
					{
						"Text": "Status:"
					},
					"Key": "Task"
				},
				{
					"Source":
					{
						"Text": "Total Generated"
					},
					"Translation":
					{
						"Text": "Total Generated"
					},
					"Key": "TotalWaste"
				},
				{
					"Source":
					{
						"Text": "Total Value"
					},
					"Translation":
					{
						"Text": "Total Value"
					},
					"Key": "TotalValue"
				},
				{
					"Source":
					{
						"Text": "Type:"
					},
					"Translation":
					{
						"Text": "Type:"
					},
					"Key": "Type"
				},
				{
					"Source":
					{
						"Text": "Waste"
					},
					"Translation":
					{
						"Text": "Waste"
					},
					"Key": "Waste"
				}
			]
		},
		{
			"Namespace": "WasteInfo",
			"Children": [
				{
					"Source":
					{
						"Text": "Amount"
					},
					"Translation":
					{
						"Text": "Amount"
					},
					"Key": "Quantity"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "Name"
				},
				{
					"Source":
					{
						"Text": "Price"
					},
					"Translation":
					{
						"Text": "Price"
					},
					"Key": "Price"
				},
				{
					"Source":
					{
						"Text": "Total value"
					},
					"Translation":
					{
						"Text": "Total value"
					},
					"Key": "TotalPrice"
				},
				{
					"Source":
					{
						"Text": "Total weight"
					},
					"Translation":
					{
						"Text": "Total weight"
					},
					"Key": "TotalWeight"
				},
				{
					"Source":
					{
						"Text": "Type"
					},
					"Translation":
					{
						"Text": "Type"
					},
					"Key": "Type"
				},
				{
					"Source":
					{
						"Text": "Weight"
					},
					"Translation":
					{
						"Text": "Weight"
					},
					"Key": "Weight"
				}
			]
		}
	]
}